Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Notice_CalibrationInterrupted
source: The battery calibration stopped because the laptop went to sleep or was shut down.
ar_sa: توقفت معايرة البطارية لأن الكمبيوتر المحمول دخل في وضع السكون أو أُوقف تشغيله.
bg_bg: Калибрирането на батерията спря, защото лаптопът заспа или беше изключен.
ca_es: El calibratge de la bateria s'ha aturat perquè el portàtil ha entrat en repòs o s'ha apagat.
cs_cz: Kalibrace baterie se zastavila, protože notebook přešel do režimu spánku nebo se vypnul.
de_de: Die Akkukalibrierung wurde beendet, weil der Laptop in den Energiesparmodus ging oder heruntergefahren wurde.
el_gr: Η βαθμονόμηση της μπαταρίας σταμάτησε επειδή ο φορητός μπήκε σε αναστολή ή τερματίστηκε.
es_es: La calibración de la batería se detuvo porque el portátil entró en suspensión o se apagó.
et_ee: Aku kalibreerimine peatus, sest sülearvuti läks unerežiimi või lülitati välja.
fa_ir: کالیبره کردن باتری متوقف شد چون لپ‌تاپ به حالت خواب رفت یا خاموش شد.
fi_fi: Akun kalibrointi keskeytyi, koska kannettava siirtyi lepotilaan tai sammutettiin.
fr_fr: Le calibrage de la batterie s’est arrêté parce que l’ordinateur portable s’est mis en veille ou a été éteint.
he_il: כיול הסוללה נעצר כי המחשב הנייד נכנס למצב שינה או כובה.
hi_in: बैटरी कैलिब्रेशन रुक गया क्योंकि लैपटॉप स्लीप में चला गया या बंद हो गया।
hu_hu: Az akkumulátor kalibrálása leállt, mert a laptop alvó állapotba került vagy leállt.
id_id: Kalibrasi baterai berhenti karena laptop masuk mode tidur atau dimatikan.
it_it: La calibrazione della batteria si è interrotta perché il portatile è andato in sospensione o è stato spento.
ja_jp: ノート PC がスリープまたはシャットダウンしたため、バッテリーの調整が止まりました。
ko_kr: 노트북이 절전 모드로 들어가거나 종료되어 배터리 보정이 멈췄습니다.
lv_lv: Akumulatora kalibrēšana apstājās, jo klēpjdators pārgāja miega režīmā vai tika izslēgts.
nb_no: Kalibreringen av batteriet stoppet fordi den bærbare PC-en gikk i hvilemodus eller ble slått av.
nl_nl: Het kalibreren van de batterij is gestopt omdat de laptop in slaapstand ging of werd uitgeschakeld.
pl_pl: Kalibracja baterii została przerwana, bo laptop przeszedł w stan uśpienia lub został wyłączony.
pt_pt: A calibração da bateria parou porque o portátil entrou em suspensão ou foi desligado.
ro_ro: Calibrarea bateriei s-a oprit pentru că laptopul a intrat în repaus sau a fost oprit.
ru_ru: Калибровка аккумулятора остановилась, потому что ноутбук ушёл в сон или был выключен.
sk_sk: Kalibrácia batérie sa zastavila, pretože notebook prešiel do režimu spánku alebo sa vypol.
sr_cyrl_rs: Калибрисање батерије је заустављено јер је лаптоп прешао у стање спавања или је угашен.
sv_se: Kalibreringen av batteriet stoppades eftersom den bärbara datorn gick i viloläge eller stängdes av.
th_th: การปรับเทียบแบตเตอรี่หยุดลงเพราะแล็ปท็อปเข้าโหมดสลีปหรือถูกปิดเครื่อง
tr_tr: Dizüstü bilgisayar uyku moduna geçtiği ya da kapatıldığı için pil kalibrasyonu durdu.
uk_ua: Калібрування акумулятора зупинилося, бо ноутбук перейшов у режим сну або вимкнувся.
vi_vn: Việc hiệu chỉnh pin đã dừng vì máy tính xách tay chuyển sang chế độ ngủ hoặc bị tắt.
zh_cn: 笔记本电脑进入睡眠或关机，电池校准已停止。
zh_tw: 筆電進入睡眠或關機，電池校準已停止。

# Notice_CalibrationStoppedUnplugged
source: The battery calibration stopped because the adapter was unplugged.
ar_sa: توقفت معايرة البطارية لأن المحوّل فُصل.
bg_bg: Калибрирането на батерията спря, защото адаптерът беше изключен.
ca_es: El calibratge de la bateria s'ha aturat perquè s'ha desendollat l'adaptador.
cs_cz: Kalibrace baterie se zastavila, protože byl odpojen adaptér.
de_de: Die Akkukalibrierung wurde beendet, weil das Netzteil abgezogen wurde.
el_gr: Η βαθμονόμηση της μπαταρίας σταμάτησε επειδή αποσυνδέθηκε ο μετασχηματιστής.
es_es: La calibración de la batería se detuvo porque se desenchufó el adaptador.
et_ee: Aku kalibreerimine peatus, sest toiteadapter ühendati lahti.
fa_ir: کالیبره کردن باتری متوقف شد چون آداپتور جدا شد.
fi_fi: Akun kalibrointi keskeytyi, koska verkkolaite irrotettiin.
fr_fr: Le calibrage de la batterie s’est arrêté parce que l’adaptateur a été débranché.
he_il: כיול הסוללה נעצר כי המתאם נותק.
hi_in: बैटरी कैलिब्रेशन रुक गया क्योंकि एडैप्टर निकाल दिया गया।
hu_hu: Az akkumulátor kalibrálása leállt, mert kihúzták a töltőt.
id_id: Kalibrasi baterai berhenti karena adaptor dicabut.
it_it: La calibrazione della batteria si è interrotta perché l'alimentatore è stato scollegato.
ja_jp: AC アダプターが外されたため、バッテリーの調整が止まりました。
ko_kr: 어댑터가 뽑혀 배터리 보정이 멈췄습니다.
lv_lv: Akumulatora kalibrēšana apstājās, jo tika atvienots adapteris.
nb_no: Kalibreringen av batteriet stoppet fordi adapteren ble koblet fra.
nl_nl: Het kalibreren van de batterij is gestopt omdat de adapter werd losgekoppeld.
pl_pl: Kalibracja baterii została przerwana, bo odłączono zasilacz.
pt_pt: A calibração da bateria parou porque o transformador foi desligado.
ro_ro: Calibrarea bateriei s-a oprit pentru că adaptorul a fost deconectat.
ru_ru: Калибровка аккумулятора остановилась, потому что адаптер был отключён.
sk_sk: Kalibrácia batérie sa zastavila, pretože bol odpojený adaptér.
sr_cyrl_rs: Калибрисање батерије је заустављено јер је адаптер искључен.
sv_se: Kalibreringen av batteriet stoppades eftersom nätadaptern kopplades ur.
th_th: การปรับเทียบแบตเตอรี่หยุดลงเพราะถอดอะแดปเตอร์ออก
tr_tr: Adaptör çıkarıldığı için pil kalibrasyonu durdu.
uk_ua: Калібрування акумулятора зупинилося, бо адаптер від'єднали.
vi_vn: Việc hiệu chỉnh pin đã dừng vì bộ sạc bị rút ra.
zh_cn: 电源适配器已拔掉，电池校准已停止。
zh_tw: 電源轉接器已拔掉，電池校準已停止。

# Notice_Startup_Title
source: Startup
ar_sa: بدء التشغيل
bg_bg: Стартиране
ca_es: Arrencada
cs_cz: Spuštění
de_de: Systemstart
el_gr: Εκκίνηση
es_es: Arranque
et_ee: Käivitamine
fa_ir: راه‌اندازی
fi_fi: Käynnistys
fr_fr: Démarrage
he_il: אתחול
hi_in: स्टार्टअप
hu_hu: Rendszerindítás
id_id: Pengaktifan
it_it: Avvio
ja_jp: 起動
ko_kr: 부팅
lv_lv: Palaišana
nb_no: Oppstart
nl_nl: Opstarten
pl_pl: Uruchamianie
pt_pt: Arranque
ro_ro: Pornire
ru_ru: Загрузка
sk_sk: Spustenie
sr_cyrl_rs: Покретање
sv_se: Uppstart
th_th: การเริ่มระบบ
tr_tr: Başlangıç
uk_ua: Завантаження
vi_vn: Khởi động
zh_cn: 启动
zh_tw: 開機

# Notice_BootAnimationRejected
source: The firmware rejected the boot animation change.
ar_sa: رفض البرنامج الثابت تغيير رسوم بدء التشغيل.
bg_bg: Фърмуерът отхвърли промяната на анимацията при стартиране.
ca_es: El microprogramari ha rebutjat el canvi de l'animació d'arrencada.
cs_cz: Firmware odmítl změnu animace při spuštění.
de_de: Die Firmware hat die Änderung der Startanimation abgelehnt.
el_gr: Το υλικολογισμικό απέρριψε την αλλαγή της κινούμενης εικόνας εκκίνησης.
es_es: El firmware rechazó el cambio de la animación de arranque.
et_ee: Püsivara lükkas käivitusanimatsiooni muudatuse tagasi.
fa_ir: سفت‌افزار تغییر پویانمایی راه‌اندازی را رد کرد.
fi_fi: Laiteohjelmisto hylkäsi käynnistysanimaation muutoksen.
fr_fr: Le firmware a refusé la modification de l’animation de démarrage.
he_il: הקושחה דחתה את השינוי באנימציית האתחול.
hi_in: फ़र्मवेयर ने बूट एनिमेशन परिवर्तन अस्वीकार कर दिया।
hu_hu: A belső vezérlőprogram elutasította az indítási animáció módosítását.
id_id: Firmware menolak perubahan animasi saat menyala.
it_it: Il firmware ha rifiutato la modifica dell'animazione di avvio.
ja_jp: ファームウェアが起動アニメーションの変更を拒否しました。
ko_kr: 펌웨어가 부팅 애니메이션 변경을 거부했습니다.
lv_lv: Aparātprogrammatūra noraidīja palaišanas animācijas izmaiņas.
nb_no: Fastvaren avviste endringen av oppstartsanimasjonen.
nl_nl: De firmware heeft de wijziging van de opstartanimatie geweigerd.
pl_pl: Oprogramowanie układowe odrzuciło zmianę animacji uruchamiania.
pt_pt: O firmware recusou a alteração da animação de arranque.
ro_ro: Firmware-ul a respins modificarea animației de pornire.
ru_ru: Встроенное ПО отклонило изменение анимации при загрузке.
sk_sk: Firmvér odmietol zmenu animácie pri spustení.
sr_cyrl_rs: Фирмвер је одбио промену анимације при покретању.
sv_se: Firmware avvisade ändringen av startanimationen.
th_th: เฟิร์มแวร์ปฏิเสธการเปลี่ยนแปลงภาพเคลื่อนไหวตอนเริ่มระบบ
tr_tr: Üretici yazılımı açılış animasyonu değişikliğini reddetti.
uk_ua: Мікропрограма відхилила зміну анімації під час завантаження.
vi_vn: Chương trình cơ sở đã từ chối thay đổi hoạt ảnh khởi động.
zh_cn: 固件拒绝了开机动画更改。
zh_tw: 韌體拒絕了開機動畫變更。

# System_Power.Text
source: Power
ar_sa: الطاقة
bg_bg: Захранване
ca_es: Energia
cs_cz: Napájení
de_de: Energie
el_gr: Ενέργεια
es_es: Energía
et_ee: Toide
fa_ir: انرژی
fi_fi: Virta
fr_fr: Alimentation
he_il: צריכת חשמל
hi_in: पावर
hu_hu: Energia
id_id: Daya
it_it: Alimentazione
ja_jp: 電源
ko_kr: 전원
lv_lv: Barošana
nb_no: Strøm
nl_nl: Energie
pl_pl: Zasilanie
pt_pt: Energia
ro_ro: Alimentare
ru_ru: Питание
sk_sk: Napájanie
sr_cyrl_rs: Напајање
sv_se: Ström
th_th: พลังงาน
tr_tr: Güç
uk_ua: Живлення
vi_vn: Nguồn điện
zh_cn: 电源
zh_tw: 電源

# System_PowerPlan.Header
source: Power plan
ar_sa: خطة الطاقة
bg_bg: План за захранване
ca_es: Pla d'energia
cs_cz: Schéma napájení
de_de: Energiesparplan
el_gr: Σχέδιο παροχής ενέργειας
es_es: Plan de energía
et_ee: Toiteplaan
fa_ir: طرح انرژی
fi_fi: Virrankäyttösuunnitelma
fr_fr: Mode de gestion de l’alimentation
he_il: תוכנית צריכת חשמל
hi_in: पावर योजना
hu_hu: Energiagazdálkodási séma
id_id: Rencana daya
it_it: Combinazione per il risparmio di energia
ja_jp: 電源プラン
ko_kr: 전원 관리 계획
lv_lv: Enerģijas plāns
nb_no: Strømstyringsplan
nl_nl: Energiebeheerschema
pl_pl: Plan zasilania
pt_pt: Plano de energia
ro_ro: Schemă de alimentare
ru_ru: Схема электропитания
sk_sk: Plán napájania
sr_cyrl_rs: План напајања
sv_se: Energischema
th_th: แผนการใช้พลังงาน
tr_tr: Güç planı
uk_ua: Схема живлення
vi_vn: Kế hoạch nguồn điện
zh_cn: 电源计划
zh_tw: 電源計劃

# System_PowerPlan.Description
source: The Windows power plan in use.
ar_sa: خطة طاقة Windows المستخدمة.
bg_bg: Използваният план за захранване на Windows.
ca_es: El pla d'energia del Windows en ús.
cs_cz: Používané schéma napájení systému Windows.
de_de: Der aktive Windows-Energiesparplan.
el_gr: Το σχέδιο παροχής ενέργειας των Windows που χρησιμοποιείται.
es_es: El plan de energía de Windows en uso.
et_ee: Kasutusel olev Windowsi toiteplaan.
fa_ir: طرح انرژی Windows که در حال استفاده است.
fi_fi: Käytössä oleva Windowsin virrankäyttösuunnitelma.
fr_fr: Le mode de gestion de l’alimentation Windows utilisé.
he_il: תוכנית צריכת החשמל של Windows שבשימוש.
hi_in: उपयोग में Windows पावर योजना।
hu_hu: A használatban lévő Windows energiagazdálkodási séma.
id_id: Rencana daya Windows yang sedang digunakan.
it_it: La combinazione per il risparmio di energia di Windows in uso.
ja_jp: 使用中の Windows の電源プランです。
ko_kr: 사용 중인 Windows 전원 관리 계획입니다.
lv_lv: Izmantotais Windows enerģijas plāns.
nb_no: Strømstyringsplanen i Windows som er i bruk.
nl_nl: Het Windows-energiebeheerschema dat wordt gebruikt.
pl_pl: Używany plan zasilania systemu Windows.
pt_pt: O plano de energia do Windows em utilização.
ro_ro: Schema de alimentare Windows utilizată.
ru_ru: Используемая схема электропитания Windows.
sk_sk: Používaný plán napájania systému Windows.
sr_cyrl_rs: Windows план напајања који се користи.
sv_se: Det Windows-energischema som används.
th_th: แผนการใช้พลังงานของ Windows ที่ใช้อยู่
tr_tr: Kullanılan Windows güç planı.
uk_ua: Схема живлення Windows, яка використовується.
vi_vn: Kế hoạch nguồn điện của Windows đang được sử dụng.
zh_cn: 当前使用的 Windows 电源计划。
zh_tw: 目前使用的 Windows 電源計劃。

# Settings_Title.Text
source: Settings
ar_sa: الإعدادات
bg_bg: Настройки
ca_es: Configuració
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Sätted
fa_ir: تنظیمات
fi_fi: Asetukset
fr_fr: Paramètres
he_il: הגדרות
hi_in: सेटिंग्स
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lv_lv: Iestatījumi
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Параметры
sk_sk: Nastavenia
sr_cyrl_rs: Поставке
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Настройки
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設定

# Settings_Startup.Text
source: Startup
ar_sa: بدء التشغيل
bg_bg: Стартиране
ca_es: Inici
cs_cz: Spuštění
de_de: Start
el_gr: Εκκίνηση
es_es: Inicio
et_ee: Käivitamine
fa_ir: راه‌اندازی
fi_fi: Käynnistys
fr_fr: Démarrage
he_il: הפעלה
hi_in: स्टार्टअप
hu_hu: Indítás
it_it: Avvio
ja_jp: スタートアップ
ko_kr: 시작
lv_lv: Startēšana
nb_no: Oppstart
nl_nl: Opstarten
pl_pl: Uruchamianie
pt_pt: Arranque
ro_ro: Pornire
ru_ru: Запуск
sk_sk: Spúšťanie
sr_cyrl_rs: Покретање
sv_se: Start
th_th: การเริ่มต้น
tr_tr: Başlangıç
uk_ua: Запуск
vi_vn: Khởi động
zh_cn: 启动
zh_tw: 啟動

# Settings_StartWithWindows.Header
source: Start with Windows
ar_sa: البدء مع Windows
bg_bg: Стартиране с Windows
ca_es: Inicia amb el Windows
cs_cz: Spouštět se systémem Windows
de_de: Mit Windows starten
el_gr: Εκκίνηση με τα Windows
es_es: Iniciar con Windows
et_ee: Käivita koos Windowsiga
fa_ir: شروع همراه با Windows
fi_fi: Käynnistä Windowsin mukana
fr_fr: Démarrer avec Windows
he_il: הפעל עם Windows
hi_in: Windows के साथ प्रारंभ करें
hu_hu: Indítás a Windows rendszerrel
id_id: Mulai bersama Windows
it_it: Avvia con Windows
ja_jp: Windows と同時に起動
ko_kr: Windows와 함께 시작
lv_lv: Startēt kopā ar Windows
nb_no: Start med Windows
nl_nl: Starten met Windows
pl_pl: Uruchamiaj z systemem Windows
pt_pt: Iniciar com o Windows
ro_ro: Pornire odată cu Windows
ru_ru: Запуск вместе с Windows
sk_sk: Spúšťať so systémom Windows
sr_cyrl_rs: Покрени са системом Windows
sv_se: Starta med Windows
th_th: เริ่มพร้อมกับ Windows
tr_tr: Windows ile başlat
uk_ua: Запускати разом із Windows
vi_vn: Khởi động cùng Windows
zh_cn: 随 Windows 启动
zh_tw: 隨 Windows 啟動

# Settings_StartWithWindows.Description
source: Opens OpenSense in the notification area when you sign in. Fan control does not depend on it.
ar_sa: يفتح OpenSense في منطقة الإعلام عند تسجيل الدخول. لا يعتمد التحكم في المراوح على ذلك.
bg_bg: Отваря OpenSense в областта за уведомяване, когато влезете. Управлението на вентилаторите не зависи от това.
ca_es: Obre l'OpenSense a l'àrea de notificació quan inicies la sessió. El control dels ventiladors no en depèn.
cs_cz: Po přihlášení otevře OpenSense v oznamovací oblasti. Ovládání ventilátorů na tom nezávisí.
de_de: Öffnet OpenSense bei der Anmeldung im Infobereich. Die Lüftersteuerung hängt nicht davon ab.
el_gr: Ανοίγει το OpenSense στην περιοχή ειδοποιήσεων όταν συνδέεστε. Ο έλεγχος ανεμιστήρων δεν εξαρτάται από αυτό.
es_es: Abre OpenSense en el área de notificación al iniciar sesión. El control de los ventiladores no depende de ello.
et_ee: Avab sisselogimisel OpenSense'i teavitusalas. Ventilaatorite juhtimine sellest ei sõltu.
fa_ir: هنگام ورود به سیستم، OpenSense را در ناحیهٔ اعلان باز می‌کند. کنترل فن به این تنظیم وابسته نیست.
fi_fi: Avaa OpenSensen ilmaisinalueelle, kun kirjaudut sisään. Tuuletinohjaus ei ole tästä riippuvainen.
fr_fr: Ouvre OpenSense dans la zone de notification lorsque vous vous connectez. Le contrôle des ventilateurs n’en dépend pas.
he_il: פותח את OpenSense באזור ההודעות בעת הכניסה. בקרת המאווררים אינה תלויה בכך.
hi_in: साइन इन करने पर सूचना क्षेत्र में OpenSense खोलता है। पंखा नियंत्रण इस पर निर्भर नहीं है।
hu_hu: Bejelentkezéskor megnyitja az OpenSense-t az értesítési területen. A ventilátorvezérlés nem függ ettől.
id_id: Membuka OpenSense di area pemberitahuan saat Anda masuk. Kontrol kipas tidak bergantung pada pengaturan ini.
it_it: Apre OpenSense nell'area di notifica quando accedi. Il controllo delle ventole non dipende da questa opzione.
ja_jp: サインイン時に OpenSense を通知領域で開きます。ファン制御はこの設定に依存しません。
ko_kr: 로그인할 때 알림 영역에서 OpenSense를 엽니다. 팬 제어는 이 설정과 관계없이 작동합니다.
lv_lv: Pierakstoties atver OpenSense paziņojumu apgabalā. Ventilatoru vadība no tā nav atkarīga.
nb_no: Åpner OpenSense i systemstatusfeltet når du logger på. Viftestyringen er ikke avhengig av dette.
nl_nl: Opent OpenSense in het systeemvak wanneer je je aanmeldt. De ventilatorregeling is hier niet van afhankelijk.
pl_pl: Otwiera OpenSense w obszarze powiadomień po zalogowaniu. Sterowanie wentylatorami od tego nie zależy.
pt_pt: Abre o OpenSense na área de notificação quando inicia sessão. O controlo das ventoinhas não depende disto.
ro_ro: Deschide OpenSense în zona de notificare când vă conectați. Controlul ventilatoarelor nu depinde de aceasta.
ru_ru: Открывает OpenSense в области уведомлений при входе в систему. Управление вентиляторами от этого не зависит.
sk_sk: Po prihlásení otvorí OpenSense v oblasti oznámení. Ovládanie ventilátorov od toho nezávisí.
sr_cyrl_rs: Отвара OpenSense у области са обавештењима када се пријавите. Управљање вентилаторима не зависи од тога.
sv_se: Öppnar OpenSense i meddelandefältet när du loggar in. Fläktstyrningen är inte beroende av det.
th_th: เปิด OpenSense ในพื้นที่แจ้งเตือนเมื่อคุณลงชื่อเข้าใช้ การควบคุมพัดลมไม่ได้ขึ้นอยู่กับการตั้งค่านี้
tr_tr: Oturum açtığınızda OpenSense'i bildirim alanında açar. Fan denetimi buna bağlı değildir.
uk_ua: Відкриває OpenSense в області сповіщень під час входу. Керування вентиляторами від цього не залежить.
vi_vn: Mở OpenSense trong vùng thông báo khi bạn đăng nhập. Điều khiển quạt không phụ thuộc vào cài đặt này.
zh_cn: 登录时在通知区域中打开 OpenSense。风扇控制不依赖于此项。
zh_tw: 登入時在通知區域中開啟 OpenSense。風扇控制並不依賴此項。

# Settings_NitroSenseKey.Header
source: Open with the NitroSense key
ar_sa: الفتح باستخدام مفتاح NitroSense
bg_bg: Отваряне с клавиша NitroSense
ca_es: Obre amb la tecla NitroSense
cs_cz: Otevírat klávesou NitroSense
de_de: Mit der NitroSense-Taste öffnen
el_gr: Άνοιγμα με το πλήκτρο NitroSense
es_es: Abrir con la tecla NitroSense
et_ee: Ava NitroSense'i klahviga
fa_ir: باز کردن با کلید NitroSense
fi_fi: Avaa NitroSense-näppäimellä
fr_fr: Ouvrir avec la touche NitroSense
he_il: פתח באמצעות מקש NitroSense
hi_in: NitroSense कुंजी से खोलें
hu_hu: Megnyitás a NitroSense billentyűvel
id_id: Buka dengan tombol NitroSense
it_it: Apri con il tasto NitroSense
ja_jp: NitroSense キーで開く
ko_kr: NitroSense 키로 열기
lv_lv: Atvērt ar NitroSense taustiņu
nb_no: Åpne med NitroSense-tasten
nl_nl: Openen met de NitroSense-toets
pl_pl: Otwieraj klawiszem NitroSense
pt_pt: Abrir com a tecla NitroSense
ro_ro: Deschidere cu tasta NitroSense
ru_ru: Открывать клавишей NitroSense
sk_sk: Otvárať klávesom NitroSense
sr_cyrl_rs: Отвори тастером NitroSense
sv_se: Öppna med NitroSense-tangenten
th_th: เปิดด้วยปุ่ม NitroSense
tr_tr: NitroSense tuşuyla aç
uk_ua: Відкривати клавішею NitroSense
vi_vn: Mở bằng phím NitroSense
zh_cn: 使用 NitroSense 键打开
zh_tw: 使用 NitroSense 鍵開啟

# Settings_NitroSenseKey.Description
source: The NitroSense key on the keyboard opens OpenSense, as it opened NitroSense. Works while OpenSense is in the notification area.
ar_sa: يفتح مفتاح NitroSense في لوحة المفاتيح OpenSense كما كان يفتح NitroSense. يعمل عندما يكون OpenSense في منطقة الإعلام.
bg_bg: Клавишът NitroSense на клавиатурата отваря OpenSense, както отваряше NitroSense. Работи, докато OpenSense е в областта за уведомяване.
ca_es: La tecla NitroSense del teclat obre l'OpenSense, tal com obria el NitroSense. Funciona mentre l'OpenSense és a l'àrea de notificació.
cs_cz: Klávesa NitroSense na klávesnici otevře OpenSense stejně, jako otevírala NitroSense. Funguje, když je OpenSense v oznamovací oblasti.
de_de: Die NitroSense-Taste auf der Tastatur öffnet OpenSense, so wie sie NitroSense geöffnet hat. Funktioniert, während OpenSense im Infobereich ist.
el_gr: Το πλήκτρο NitroSense του πληκτρολογίου ανοίγει το OpenSense, όπως άνοιγε το NitroSense. Λειτουργεί όσο το OpenSense βρίσκεται στην περιοχή ειδοποιήσεων.
es_es: La tecla NitroSense del teclado abre OpenSense, igual que abría NitroSense. Funciona mientras OpenSense está en el área de notificación.
et_ee: Klaviatuuri NitroSense'i klahv avab OpenSense'i samamoodi, nagu see avas NitroSense'i. Töötab, kui OpenSense on teavitusalas.
fa_ir: کلید NitroSense روی صفحه‌کلید، OpenSense را باز می‌کند، همان‌طور که NitroSense را باز می‌کرد. وقتی OpenSense در ناحیهٔ اعلان است کار می‌کند.
fi_fi: Näppäimistön NitroSense-näppäin avaa OpenSensen samoin kuin se avasi NitroSensen. Toimii, kun OpenSense on ilmaisinalueella.
fr_fr: La touche NitroSense du clavier ouvre OpenSense, comme elle ouvrait NitroSense. Fonctionne tant qu’OpenSense est dans la zone de notification.
he_il: מקש NitroSense במקלדת פותח את OpenSense, כפי שפתח את NitroSense. פועל כש-OpenSense נמצא באזור ההודעות.
hi_in: कीबोर्ड की NitroSense कुंजी OpenSense खोलती है, जैसे वह NitroSense खोलती थी। जब OpenSense सूचना क्षेत्र में हो, तब काम करती है।
hu_hu: A billentyűzet NitroSense billentyűje az OpenSense-t nyitja meg, ahogy korábban a NitroSense-t. Akkor működik, ha az OpenSense az értesítési területen van.
id_id: Tombol NitroSense pada keyboard membuka OpenSense, seperti saat membuka NitroSense. Berfungsi saat OpenSense berada di area pemberitahuan.
it_it: Il tasto NitroSense della tastiera apre OpenSense, come apriva NitroSense. Funziona mentre OpenSense si trova nell'area di notifica.
ja_jp: キーボードの NitroSense キーで、NitroSense と同じように OpenSense が開きます。OpenSense が通知領域にあるときに機能します。
ko_kr: 키보드의 NitroSense 키를 누르면 NitroSense 대신 OpenSense가 열립니다. OpenSense가 알림 영역에 있을 때 작동합니다.
lv_lv: Tastatūras NitroSense taustiņš atver OpenSense tāpat, kā tas atvēra NitroSense. Darbojas, kamēr OpenSense ir paziņojumu apgabalā.
nb_no: NitroSense-tasten på tastaturet åpner OpenSense, slik den åpnet NitroSense. Fungerer mens OpenSense ligger i systemstatusfeltet.
nl_nl: De NitroSense-toets op het toetsenbord opent OpenSense, zoals die ook NitroSense opende. Werkt terwijl OpenSense in het systeemvak staat.
pl_pl: Klawisz NitroSense na klawiaturze otwiera OpenSense, tak jak otwierał NitroSense. Działa, gdy OpenSense jest w obszarze powiadomień.
pt_pt: A tecla NitroSense do teclado abre o OpenSense, tal como abria o NitroSense. Funciona enquanto o OpenSense estiver na área de notificação.
ro_ro: Tasta NitroSense de pe tastatură deschide OpenSense, așa cum deschidea NitroSense. Funcționează cât timp OpenSense se află în zona de notificare.
ru_ru: Клавиша NitroSense на клавиатуре открывает OpenSense так же, как открывала NitroSense. Работает, пока OpenSense находится в области уведомлений.
sk_sk: Kláves NitroSense na klávesnici otvorí OpenSense rovnako, ako otváral NitroSense. Funguje, keď je OpenSense v oblasti oznámení.
sr_cyrl_rs: Тастер NitroSense на тастатури отвара OpenSense, као што је отварао NitroSense. Ради док је OpenSense у области са обавештењима.
sv_se: NitroSense-tangenten på tangentbordet öppnar OpenSense, precis som den öppnade NitroSense. Fungerar när OpenSense finns i meddelandefältet.
th_th: ปุ่ม NitroSense บนคีย์บอร์ดจะเปิด OpenSense เหมือนที่เคยเปิด NitroSense ใช้ได้ขณะที่ OpenSense อยู่ในพื้นที่แจ้งเตือน
tr_tr: Klavyedeki NitroSense tuşu, NitroSense'i açtığı gibi OpenSense'i açar. OpenSense bildirim alanındayken çalışır.
uk_ua: Клавіша NitroSense на клавіатурі відкриває OpenSense так само, як відкривала NitroSense. Працює, коли OpenSense перебуває в області сповіщень.
vi_vn: Phím NitroSense trên bàn phím sẽ mở OpenSense, như cách nó từng mở NitroSense. Hoạt động khi OpenSense đang ở vùng thông báo.
zh_cn: 键盘上的 NitroSense 键会打开 OpenSense，就像它以前打开 NitroSense 一样。OpenSense 位于通知区域时有效。
zh_tw: 鍵盤上的 NitroSense 鍵會開啟 OpenSense，就像它以前開啟 NitroSense 一樣。OpenSense 位於通知區域時有效。
